games = {
    'name': ['D&D', 'Blades in the Dark', 'The Quiet Year', 'City of Mist'],
    'games_01': {
        'town': 'Нижний Новгород',
        'date': ['Вс, 22 февраля 2022', 'Вс, 23 февраля 2022', 'Вс, 24 февраля 2022', 'Вс, 25 февраля 2022'],
        'time': '11:00 - 14:00'
    },
    'games_02': {
        'town': 'Москва',
        'date': ['Сб, 22 февраля 2022', 'Сб, 23 февраля 2022', 'Сб, 24 февраля 2022', 'Сб, 25 февраля 2022'],
        'time': '13:00 - 16:00'
    },
    'games_03': {
        'town': 'Саратов',
        'date': ['Сб, 22 февраля 2021', 'Сб, 23 февраля 2021', 'Сб, 24 февраля 2021', 'Сб, 25 февраля 2021'],
        'time': '16:00 - 19:00'
    },
}
